const QUESTIONS = `Вопросы:
1.       Что я должен делать после нахождения покупателя?
Собрать справки по объекту недвижимости об отсутствии задолженности по коммунальным платежам.
Морально поддерживать собственника и покупателя в ходе сделки, по юридическим вопросам отсылать к юристу.
2.       Что мне грозит за пропуск собрания или дежурства?
Штраф. За пропуск собрания или дежурства -  5000, опоздание – 2000. Опоздание считается при задержке более 5 минут.
3.       Правила нового сотрудника. 
4.       Как делится комиссия при совместной сделке?
5.       От чего зависит процентная ставка?
6.       Где я могу взять информацию для обучения?
на своем рабочем компьютере, пройдя по пути 
7.       Какие книги я обязательно должен прочитать?`;

module.exports = { QUESTIONS };
